export const tract001 = { 
    "audio": '/audio/001.mp3',
    "author": 'Алексей Прокопенко',
    "bible": 'Псалом 89',
    "bibleText": '1 Молитва Моисея, человека Божия',
    "date": 'Самара, 2020',
    "id": 1,
    "link": 'https://www.youtube.com/@alprokope',
    "number": '001',
    "text": 'Lorem120',
    "title": 'Временный перед лицом Вечного',
}

export const about = { 
    "audio": '',
    "author": '',
    "bible": '',
    "bibleText": '',
    "date": '',
    "id": 0,
    "link": '',
    "number": '000',
    "text": 'Мир Вам! Мы рады представить проект "100 Евангельских Трактатов", в которым мы хотим возродить искусство Евангельскогго трактата. Что такое Евангельский трактат? Это проповедь или, по-другому, презентация самого главного в христианской вере: Евангелия. Благая весть, по-гречески, Евангелион содержит в себе истины о том, что Бог сотворил этот мир и имеет полное право определять смысл жизни человека. А потому человек несёт ответственность перед Творцом за свои грехи. Евангелие определяет грех не как игривое заступание за черту, нанесённую веткой на песке, а как тяжелейшее оскорбление Личности Бога. Бог же, будучи совершенным, не намерен терпеть, когда Его оскорбляют. Поэтому всех людей ожидает Божий суд, на котором не будет никаких "взвешиваний" добрых и злых дел. Наличие одного греха это достаточное основание для приговора к вечному наказанияю. И у человека нет никаких средств снять с себя вину грехов. Но Бог отдал Своего святого Сына в жертву за грехи на голгофском кресте. Теперь любой человек может оправдаться даром на основании жертвы Христа. Евангелие говорит каждому человеку поверить в Спасителя и обещает вечную жизнь с Ним в новом мире без греха и страданий. Все эти имтины, которые составляют Евангелие, чрезвычайно глубоки. И очень трудно объяснять глубокие вещи доступно. Именно поэтому мы называем Евангельский трактат искусством. Именно поэтому мы привлекли к проекту только обученных и проверенных проповедников Библии. Мы надеемся, что, читая и слушая Евангельские трактаты, Вы не только поймёте суть пути спасения, но и проникнитесь глубиной этих истин. Молимся о спасении Вашей души.',
    "title": 'О проекте',
}



